import React from 'react';

const Home = () => {
  return (
    <div>
      <h2>Добро пожаловать в наш клуб Travel Blog!</h2>
      <section className="blog-section">
        <p className="blog-text">
          Наша команда неустрашимых путешественников пускается в любые
          авантюрные поездки и походы.{' '}
        </p>
        <p className="blog-text">
          Мы - те, которые не любят сидеть дома на диване и созерцать мир
          глазами других блогеров и путешественников.
        </p>
        <p className="blog-text">
          Мы, подобно героям Жюля Верна, стремимся туда, где пролегают самые
          опасные маршруты нашей необъятной родины.
        </p>
        <p className="blog-text">
          И мы приглашаем вас с нами! Присоединяйтесь к нам в наших приключениях
          по всему миру.
        </p>
        <p className="blog-text">
          Читайте наш блог и составляйте свои маршруты.
        </p>
        <p className="blog-text">
          Водные и пешие, горы и долины, леса и болота. Все эти особенности
          климата и рельефа будут исследованы нами.
        </p>
        <p className="blog-text">
          Наш туристический сезон продолжается круглый год!
        </p>
        <p className="blog-text">
          Присоединяйтесь к нам в наших приключениях по всему миру.
        </p>
      </section>
    </div>
  );
};
export default Home;